tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "gcc"
brew "openjdk"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "hello"
brew "kotlin"
brew "lua"
brew "mpv"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
